<?php
/**
 * Created by PhpStorm.
 * User: Shaman
 * Date: 03.06.2020
 * Time: 22:50
 */
return [
    'search' => [
        'date' => 'Дата',
        'count' => 'Кількість людей',
        'all_restaurants' => 'Усі ресторани',
        'show' => 'Показати',
        'empty' => 'За вибраними фільтрами нічого не знайдено. Повністю зайняті ресторани не відображуються.',
    ],
    'product' => [
        'home' => [
            'deposit' => 'Депозит з людини',
        ],
        'menu' => [
            'menu' => 'Меню',
        ],
        'chars' => [
            'address' => 'Адреса',
            'not_set' => 'не вказана',
            'schedule' => 'Розклад',
            'cuisine' => 'Кухня',
            'gift' => 'Подарунок',
            'no' => 'немає',
            'discount' => 'Знижки',
        ],
        'calendar' => [
            'title' => 'Календар зайнятості',
            'whole_restaurant' => 'Весь ресторан',
            'no_place' => 'Все зайнято',
            'has_places' => 'Є броні',
            'free' => 'Повністю вільний',
            'book' => 'Забронювати',
        ],
    ],
    'order' => [
        'title' => 'Бронювання',
        'details' => 'Деталі замовлення',
        'whole_restaurant' => 'Весь ресторан',
        'location' => 'Локація',
        'time' => 'Час',
        'get_location' => 'Зайнти всю локацію',
        'quantity' => 'Кількість людей',
        'contacts' => 'Ваші контакти',
        'name' => 'ПІБ',
        'phone' => 'Телефон',
        'total' => 'Разом',
        'deposit' => 'Примірний депозит',
        'service_deposit' => 'Депозит через сервіс',
        'book' => 'Забронювати',
    ],
    'auth' => [
        'login_to_continue' => 'Увійдіть в аккаунт щоб продовжити бронировання!',
        'no_account' => 'Немає аккаунта? Пройдіть просту',
        'registration' => 'реєстрацію',

    ],
    'thanks' => [
        'thanks' => 'Дякуємо за замовлення!',
        'your_order' => 'Деталі Вашого замовлення представлені нижче.',
        'managers_will_connect' => 'Наші менеджери зв\'яжуться з вами найближчим часом.',
        'restaurant' => 'Ресторан',
        'date_time' => 'Дата і час',
        'deposit' => 'Депозит',
        'service_deposit' => 'Депозит через сервіс',
    ],
];