<?php

return [
    'heading' => 'ВЕСЕЛО ГУЛЯЙТЕ - ГРОШІ ПОВЕРТАЙТЕ!',
    'subheading' => 'Кешбек готівкою від 5 до 10% за кожне відвідування ресторану! 
            І, неважливо, - це просто зустріч чи великий банкет! 
            Чим більший чек - тим крутіший кешбек)))',
    'seo-title' => 'Кешбек сервіс Resto Mama',
    'seo-description' => 'Бронюйте ресторани на дні народження, весілля, корпоративи та повертайте до 10% витрачених коштів разом з кешбек сервісом Resto Mama',

    'steps_heading' => 'Як відпочивати з кешбеком?',

    'step_first_name' => 'Замовляйте!',
    'step_first_content' => 'Бажаєте забронювати столик або зал в улюбленому ресторані Вашого міста - Швидко ?! Зручно ?! Надійно ?!
З "Ресто Мамою" це можливо!',

    'step_second_name' => 'Веселіться!',
    'step_second_content' => 'Хочете провести час весело, без клопоту, в затишному ресторані з висококласним обслуговуванням і отримати приємні бонуси і подарунки від ресторану?
З "Ресто Мамою" Ви отримаєте все про що навіть не мріяли.',

    'step_third_name' => 'Повертайте гроші!',
    'step_third_content' => 'Тільки з "Ресто Мамою" Ви гарантовано отримаєте від 5% до 10% Кешбека від суми Вашого замовлення.
У нас діє накопичувальна система: чим більше замовлень, тим вище % від суми.
Бронюємо легко!
Гуляємо весело!',
    'partner_title' => 'Партнерам!',
    'partner_text' => 'Саме Ви можете стати партнером кешбек сервісу «RestoMama».
                                Для цього необхідно бажання працювати на результат і досвід спілкування з керівниками ресторанного бізнесу.',
    'partner_button' => 'Детальніше',
    'popular_restaurants' => 'Популярні ресторани',
    'common_bill' => 'Середній чек банкету',
    'cup_coffee_price' => 'Вартість чашки кави',
];
