<?php

return [
   // Статусы бронирования

  'new'                  => 'Очікує підтвердження',
  'confirmed'            => 'Очікує оплати',
  'not_confirmed'        => 'Відхилено адміністратором',
  'not_payed'            => 'Вийшов час оплати',
  'canceled'             => 'Відхилено замовником',
  'payed'                => 'Внесено депозит',
  'refund'               => 'Очікує повернення коштів',
  'refund_success'       => 'Відхилено. Депозит повернуто',
  'refund_error'         => 'Відхилено. Депозит поверненню не підлягає',
  'success'              => 'Очікує кешбеку',
  'success_and_cashback' => 'Проведено'
];
