<?php
/**
 * Created by PhpStorm.
 * User: Shaman
 * Date: 03.06.2020
 * Time: 22:50
 */
return [
    'search' => [
        'date' => 'Дата',
        'count' => 'Количество человек',
        'all_restaurants' => 'Все рестораны',
        'show' => 'Показать',
        'empty' => 'По выбранным фильтрам ничего не найдено. Полностью занятые рестораны здесь не отображаются.',
    ],
    'product' => [
        'home' => [
            'deposit' => 'Депозит с человека',
        ],
        'menu' => [
            'menu' => 'Меню',
        ],
        'chars' => [
            'address' => 'Адрес',
            'not_set' => 'не указан',
            'schedule' => 'Расписание',
            'cuisine' => 'Кухня',
            'gift' => 'Подарок',
            'no' => 'нет',
            'discount' => 'Скидки',
        ],
        'calendar' => [
            'title' => 'Календарь занятости',
            'whole_restaurant' => 'Весь ресторан',
            'no_place' => 'Все занято',
            'has_places' => 'Есть брони',
            'free' => 'Полностью свободен',
            'book' => 'Забронировать',
        ],
    ],
    'order' => [
        'title' => 'Бронирование',
        'details' => 'Детали заказа',
        'whole_restaurant' => 'Весь ресторан',
        'location' => 'Локация',
        'time' => 'Время',
        'get_location' => 'Занять всю локацию',
        'quantity' => 'Количество человек',
        'contacts' => 'Ваши контакты',
        'name' => 'ФИО',
        'phone' => 'Телефон',
        'total' => 'Итого',
        'deposit' => 'Примерный депозит',
        'service_deposit' => 'Депозит через сервис',
        'book' => 'Забронировать',
    ],
    'auth' => [
        'login_to_continue' => 'Войдите в аккаунт чтобы продолжить бронирование!',
        'no_account' => 'Нет аккаунта? Пройдите простую',
        'registration' => 'регистрацию',

    ],
    'thanks' => [
        'thanks' => 'Благодарим за заказ!',
        'your_order' => 'Детали вашего заказа изложены ниже.',
        'managers_will_connect' => 'Наши менеджеры свяжутся с Вами в ближайшее время.',
        'restaurant' => 'Ресторан',
        'date_time' => 'Дата и время',
        'deposit' => 'Депозит',
        'service_deposit' => 'Депозит через сервис',
    ],
];