<?php

return [
    'heading' => 'ВЕСЕЛО ГУЛЯЙТЕ - ДЕНЬГИ ВОЗВРАЩАЙТЕ!',
    'subheading' => 'Кэшбэк наличными от 5 до 10% за каждое посещение ресторана! 
           И, неважно, - это просто встреча или большой банкет! 
            Чем больше чек - тем  круче кэшбэк)))',
    'seo-title' => 'Кэшбэк сервис Resto Mama',
    'seo-description' => 'Бронируйте рестораны на дни рождения, свадьбу, корпоративы и возвращайте до 10% потраченых средств вметсе с кэшбэк сервисом Resto Mama',

    'steps_heading' => 'Как отдыхать с кэшбэком?',

    'step_first_name' => 'РЕГИСТРИРУЙСЯ!',
    'step_first_content' => 'это нужно для     получения кэшбэка и просто удобства использования',

    'step_second_name' => 'ЗАБРОНИРУЙ!',
    'step_second_content' => 'сервис сам найдет свободные даты, вместимость или другие параметры, которые тебе нужны',

    'step_third_name' => 'ПОЛУЧИ КЭШБЭК',
    'step_third_content' => 'после праздника кэшбэк начисляется автоматически на ВСЮ сумму в чеке, потраченную в ресторане (еда, напитки, проживание в отеле)',
    'partner_title' => 'Партнёрам',
    'partner_text' => 'Для тех, кто мечтал о работе со свободным графиком и возможностью иметь активный и пассивный доход, наш сервис предлагает честную партнерскую программу “Ресто Партнер”  
  Чтобы стать партнером кэшбэк сервиса «RestoMama» необходимо умение работать на результат и базовые знания в сфере интернет-маркетинга. Ваш кэш начисляется автоматически и  зависит от Вас (он может быть очень внушительным)',
    'partner_button' => 'Подробнее',
    'popular_restaurants' => 'Популярные рестораны',
    'common_bill' => 'Средний чек банкета',
    'cup_coffee_price' => 'Стоимость чашки кофе',
];
